<?php
$h1="О компании";
$title="О компании Гиперион";
$des="О нашей компании Гиперион";
$key="компании Гиперион нашей";
$alt1= "";
$alt2= "";
$alt3= "";
$alt4= "";
$active_menu = 2;
include 'top-page.php'?>
<div class="section">
    <div class="page-block">
        <h1><?php echo $h1;?></h1>
        <div class="item">
<p>ООО «Гиперион» - полный комплекс высотных работ любой сложности.</p>
<p>Наша компания осуществляем все виды высотных работ любой сложности. Мы работаем на городских и промышленных объектах без ограничения по высоте. В арсенале наших специалистов высотников современное профессиональное снаряжение, специальное оборудование и, конечно же, высокий уровень подготовки и большой профессиональный опыт. Среди основных видов работ, которые мы выполняем, можно отметить:</p>
<ul><li>монтажные работы на больших высотах;</li>
<li>демонтаж металлоконструкций;</li>
<li>все виды монтажа и ремонта фасадов;</li>
<li>окраска металлоконструкций;</li>
<li>инспектирование высотных объектов;</li>
<li>мойка фасадов;</li>
<li>уборка снега и обледенений с крыш;</li>
<li>установка, ремонт и замена остекления;</li>
<li>обработка деревьев;</li>
<li>монтаж водостоков;</li>
<li>другие виды высотных работ.</li></ul>
<p>Наши квалифицированные специалисты высотных работ выполняют самые сложные задачи даже там, куда не может добраться самая совершенная техника. Услуги промышленных альпинистов востребованы во многих сферах человеческой деятельности: промышленность, строительство, обслуживание высотных зданий, кинопроизводство, реклама и многих других.</p>
<p>Все наши сотрудники, работающие на высоте, прошли соответствующую аттестацию и имеют квалификационные удостоверения. Наша компания прошла государственное лицензирование и имеет разрешение на проведение высотных работ повышенной опасности.</p>
<p>Владельцы высотных зданий, которые сотрудничают с нами, уже получили значительный экономический эффект при ремонте и обслуживании своих строений. Работа примышленных альпинистов обходится гораздо дешевле, чем аренда промышленных лесов или дорогой спецтехники.</p>
        </div>
    </div>
</div>
<?php include 'footer-page.php'?>
