<?php
$h1="Демонтаж металлоконструкций силами промышленных альпинистов";
$title="Демонтаж металлоконструкций в СПб, монтаж, договор, стоимость демонтажа";
$des="Гиперион - монтаж и демонтаж металлоконструкций в Санкт-Петербурге, стоимость демонтажа, договор в СПб";
$key="демонтаж металлоконструкций монтаж СПб договор стоимость демонтажа санкт петербурге";
$alt1="демонтаж металлоконструкций";
$alt2="стоимость демонтажа металлоконструкций";
$alt3="монтаж демонтаж металлоконструкций";
$alt4="договор на демонтаж металлоконструкций";
$active_menu = 2;
include "top-uslugy.php";
?>
<section class="fasadnye-raboty  section section-uslugy">
    <div class=" object-non-visible animated object-visible fadeInUpSmall" data-animation-effect="fadeInUpSmall" data-effect-delay="0">

        <h1><?php echo $h1?></h1>

<p>Демонтаж металлоконструкций – одна из основных подготовительных работ при реконструкциях и капитальных ремонтах в промышленном и гражданском строительстве, а также при сносе некоторых жилых, торговых, промышленных объектов, или демонтаже недостроенных сооружений. Демонтаж часто включает работы по разрушению железобетонных фундаментов, резке и погрузке металлического лома, сортировке и взвешиванию, уборке мусора и другие работы.</p>
<h2>Демонтаж металлоконструкций в СПб</h2>
<p>В Санкт-Петербурге при ремонте и реконструкции зданий и сооружений подлежат демонтажу различные металлоконструкции на всех высотах от фундамента до кровли. При демонтаже металлоконструкций используется различная грузоподъемная техника и автотранспорт, а для резки плазменные резаки и другое оборудование.</p>
<p>Наша компания выполняет монтаж демонтаж металлоконструкций в любых объемах, на любой высоте, любого уровня сложности. Мы демонтируем множество навесных конструкций, а также металлических оснований, перекрытий, каркасов и других конструкционных элементов гражданских и промышленных зданий и сооружений.</p>
<p>Заключив с нами договор на демонтаж металлоконструкций, Вы получаете лучшие условия, гарантию качества и своевременности выполнения работ, выгодные цены и удобную форму расчетов.</p>
<h2>Стоимость демонтажа металлоконструкций</h2>
<p>Стоимость демонтажа определяется согласно условиям договора, заключенного между заказчиком и подрядчиком. Также цена изменяется в зависимости от того, как заказчик планирует распорядиться металлоконструкцией и ее элементами, использовать металл в дальнейшем (для этого нужно обеспечить максимальную сохранность элементов конструкции), или сдать как металлический лом (необходимо подготовить лом к вывозу). В смете учитываются расходы на основные и вспомогательные работы, расходные материалы, энергоносители, оплата работы автотранспорта, обеспечение безопасности окружающих, и другие моменты.</p>

    </div>
</section>

<?php include "footer-uslugy.php"?>
