<?php
$h1="Высотные работы (промышленный альпинизм) в СПб – успех на любой высоте";
$title="Высотные работы в СПб, промышленный альпинизм, цены, выполнение, проведение высотных работ";
$des="Высотные промышленные работы (промышленный альпинизм), цены, проведение, выполнение высотных работ в СПб";
$key="высотные работы СПб промышленные промышленный альпинизм цены выполнение проведение высотных работ санкт петербург петербурге";
$alt1="промышленный альпинизм";
$alt2="высотные работы";
$alt3="стоимость высотных работ";
$alt4="выполнение высотных работ";
$active_menu = 1;
include "top.php";
?>
<div class="section">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h1><?php echo $h1;?></h1>
                <div class="row">
                    <div class="col-md-12">
                        <p>Промышленный альпинизм – это сравнительно молодая технология выполнения различного рода монтажных и других работ на промышленных и гражданских объектах на больших высотах, недоступных обычным монтажникам. Многие задачи в строительстве, ремонте и реконструкции гражданских и промышленных объектов могут быть выполнены только с применением технологии промышленного альпинизма, так как современная техника не может справиться с подобными задачами. При этом на высотные работы цена (стоимость) гораздо ниже, чем на аренду спецтехники. Промышленным альпинистом могут быть выполнены все работы, которые выполняют монтажники и строители.</p>
                        <p>Промышленные альпинисты это люди, не только имеющие подготовку и допуск к работе на высоте, но и мастера широкого профиля. Как правило, каждый промышленный альпинист совмещает несколько специальностей, и выполняет различные виды работ, в том числе монтаж оборудования и конструкций, сварку, резку, шпаклевку, окраску, и другие виды работ, которые выполняют строители, монтажники, наладчики и другие специалисты.</p>
                        <h2>Работы на высоте</h2>
                        <p>Работа на высоте требует от человека особых навыков и опыта, хорошей физической формы, психологического равновесия. Кроме этого, выполнение работ на высоте (высотных работ) невозможно без профессионального снаряжения, используемого в промышленном альпинизме, а для монтажа, покраски, резки и других операций нужен надежный, производительный профессиональный инструмент.</p>
                        <p>Предприятие, выполняющие работы силами промышленных альпинистов, должно иметь соответствующую лицензию и разрешение на проведение высотных работ или опасных работ на высоте. Кроме того, у каждого альпиниста должен быть допуск к работе на высоте, и соответствующе свидетельство.</p>

                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<?php include "footer.php"?>