<?php
$h1="Кронирование деревьев";
$title="Кронирование деревьев (обрезка), цена в СПб";
$des="Гиперион - кронирование и удаление деревьев, обрезка, цена (стоимость) кронирования деревьев в Санкт-Петербурге (СПб)";
$key="кронирование деревьев обрезка СПб стоимость цена удаление санкт петербурге";
$alt1="кронирование деревьев";
$alt2="цена на кронирование деревьев";
$alt3="кронирование и удаление деревьев";
$alt4="кронирование деревьев стоимость";
$active_menu = 2;
//$price_tabel = 'kronirovanie-derevev';
include "top-uslugy.php";
?>
<section class="fasadnye-raboty  section section-uslugy">
    <div class=" object-non-visible animated object-visible fadeInUpSmall" data-animation-effect="fadeInUpSmall" data-effect-delay="0">
        <h1><?php echo $h1?></h1>
<p>Деревья несут живительное дыхание природы на городские улицы, где царит изобилие асфальта и бетона. Но за ними нужно ухаживать, старые разросшиеся деревья представляют опасность. Упавшее дерево или большая ветвь могут принести боьлшую беду. Специальные службы и организации осуществляют кронирование и удаление деревьев в городской черте и в загородной зоне.</p>
<h2>Обрезка и кронирование деревьев</h2>
<p>Деревьям любого возраста необходима периодическая обрезка веток и формирование кроны. Запущенное дерево представляет угрозу для окружающих. Старая большая ветка может упасть а автомобиль, более того, она представляет угрозу жизни людей.</p>
<p>Долгое время обрезке деревьев не уделялось должного внимания, и кронирование деревьев проводилось эпизодически. В результате мы видим на улицах наших городов огромных высокорослых многотонных великанов. Большие старые деревья достаточно трудно привести в нормальное состояние, ведь отрезок толстого ствола длиной всего один метр может весить больше центнера, а в высоту эти гиганты часто достигают нескольких десятков метров. Проще, безопаснее и дешевле проводить регулярную подрезку.</p>
<p>Промышленные альпинисты выполняют кронирование деревьев быстрее и аккуратнее, чем бригада озеленителей с вышкой. Кроме того, это будет дешевле, ведь альпинисты работают на деревьях в основном без использования подъемной техники, аренда которой обходится достаточно дорого.</p>
<h2>Кронирование деревьев цена, полная стоимсть работ</h2>
<p>Мы выполняем все работы по обрезке, кронированию и удалению деревьев. Чтобы определить предстоящие расходы на кронирование деревьев стоимость можно рассчитать, ориентируясь на расценки, указанные на нашем сайте. В зависимости от конкретных условий окончательная стоимость может отличаться от предварительной, если потребуются дополнительные мероприятия по организации мер безопасности и другие работы. От объема работ мы предоставляем скидки, постоянные клиенты получают дополнительные выгодные предложения.</p>
    </div>
</section>

<?php include "footer-uslugy.php"?>
