<?php
$h1="Кровельные работы";
$title="Кровельные работы (выполнение), производство кровельных работ в СПб";
$des="Созвездие - производство, выполнение кровельных работ, строительные работы, прайс лист (цена), стоимость в Санкт-Петербурге (СПб)";
$key="кровельные работы выполнение кровельных работ производство СПб стоимость цены строительные прайс лист санкт петербург";
$alt1="кровельные работы";
$alt2="стоимость кровельных работ";
$alt3="цены на кровельные работы";
$alt4="прайс лист на кровельные работы";
$active_menu = 2;

//$price_tabel = 'krovelnye-raboty';

include "top-uslugy.php";
?>
<section class="fasadnye-raboty  section section-uslugy">
    <div class=" object-non-visible animated object-visible fadeInUpSmall" data-animation-effect="fadeInUpSmall" data-effect-delay="0">
        <h1><?php echo $h1?></h1>
<p>Кровельные работы – одна из важнейших составляющих обеспечения нормального функционирования любого здания. Своевременное выявление небольших дефектов и мелкий ремонт продлевают жизнь кровельным покрытиям любого типа, помогают остановить разрушение и экономят значительные средства. Мы выполняем кровельные работы в СПб любой категории сложности на любых зданиях, от дачных домиков и индивидуальных гаражей, до высотных жилых зданий, производственных сооружений и других объектов.</p>
<h2>Основные кровельные строительные работы</h2>
<p>Основные кровельные работы нашей компании:</p>
<ul><li>Устройство и ремонт мягкой кровли.</li>
<li>Устройство и ремонт жесткой кровли.</li>
<li>Тепление.</li>
<li>Гидроизоляция.</li></ul>
<p>На нашем сайте Вы найдете прайс лист на кровельные работы. В нем указаны все возможные виды работ по жестким и мягким кровлям, которые изготавливаются по всем распространенным традиционным и современным технологиям. Кровельные работы цены на которые не указаны в прайсе, рассчитываются и оплачиваются по согласованию с заказчиком. Также на сайте можно узнать предварительную стоимость кровельных работ исходя из вида кровли, площади покрытия, категории сложности и других особенностей предполагаемых кровельных работ. Во многих случаях производство кровельных работ невозможно без проведения определенных подготовительных и вспомогательных операций.</p>
<h2>Подготовительные операции при кровельных работах</h2>
<p>Некоторые подготовительные операции которые выполняются при кровельных работах:</p>
<ul><li>Осмотр и устройство основания.</li>
<li>Покрытие свесов кровельной сталью.</li>
<li>Монтаж воронок водостоков и стояков.</li>
<li>Другие работы в соответствии с проектом.</li></ul>
<p>Качественная кровля обеспечивает долговечность здания и комфорт во всех помещениях, в том числе жилых, служебных и производственных. Многие собственники зданий не имеют возможности привлекать к высотным работам собственных исполнителей. Мы предлагаем квалифицированные работы с использованием промышленных альпинистов. Развитая техническая база и профессиональный кадровый состав обеспечивают нам качественное и оперативное выполнение кровельных работ любого типа на всех этапах, в том числе в труднодоступных местах, где могут работать только соответствующие специалисты с профессиональным оснащением и оборудованием.</p>
<p>Мы предоставляем такие услуги по кровельным работам как:</p>
<ul><li><a href="remont-myagkoj-krovli.php">ремонт мягкой кровли</a></li>
<li><a href="montazh-myagkoj-krovli.php">монтаж мягкой кровли</a></li>
<li><a href="obsluzhivanie-krovli.php">обслуживание кровли</a></li>
<li><a href="montazh-sistem-antiobledeneniya.php">монтаж систем антиобледенения</a></li>
<li><a href="montazh-stropilnoj-sistemy.php">монтаж стропильной системы</a></li></ul>
    </div>
</section>
<?php include "footer-uslugy.php"?>
