<?php
$h1="Мойка окон и фасадов промышленными альпинистами";
$title="Мойка окон и фасадов на высоте в СПб, высотная мойка окон снаружи";
$des="Созвездие - мойка окон на высоте снаружи, другие высотные работы, высотная мойка окон и фасадов в Санкт-Петербурге (СПб)";
$key="мойка окон фасадов высоте СПб высотная высотные работы снаружи санкт петербурге";
$alt1="мойка окон и фасадов";
$alt2="мойка окон на высоте";
$alt3="высотная мойка окон";
$alt4="высотные работы мойка окон";
$active_menu = 2;
//$price_tabel = 'mojka-fasadov';
include "top-uslugy.php";
?>
<section class="fasadnye-raboty  section section-uslugy">
    <div class=" object-non-visible animated object-visible fadeInUpSmall" data-animation-effect="fadeInUpSmall" data-effect-delay="0">
        <h1><?php echo $h1?></h1>
<p>Высотная мойка окон современных зданий и сооружений во всем мире выполняется специализированными компаниями, имеющими в своем арсенале специальное снаряжение и оборудование, а в штате сотрудников опытных промышленных альпинистов. Конструкция большинства современных фасадов предполагает возможность мойки окон только с наружной стороны. Подняться на высотный дом и выполнять работы на подвесе может только подготовленный человек.</p>
<h2>Высотная мойка окон снаружи</h2>
<p>Если мытье окон изнутри помещения, расположенного на любом этаже, не представляется сложным и опасным, то мытьё окон снаружи высотной постройки требует специфических умений и соответствующего снаряжения. Для помывки окон снаружи здания штатные уборщицы не годятся, это сложная и опасная работа.</p>
<p>Мойка окон на высоте может осуществляться только промышленными альпинистами, которые прошли соответствующую подготовку и имеют допуск для таких работ. У наших работников большой опыт выполнения работ в различных условиях, в том числе высшего уровня сложности, соответствующая квалификация и допуск к высотным работам.</p>
<h2>Мойка окон и фасадов в СПб</h2>
<p>В настоящее время в СПб широко востребована не только мойка окон и фасадов торговых, спортивных и деловых центров, гостиниц, административных зданий, но и частных домовладений. Помывка окон дома выше одного этажа уже требует навыков высотных, достаточно опасных работ, и далеко не в любой клининговой компании найдутся такие специалисты.</p>
<p>Наша компания выполняет высотные работы мойка окон, фасадов, рекламных и других конструкций, установленных на большой высоте и в труднодоступных местах зданий и сооружений. Мы проводим качественную мойку на зданиях и высотных конструкциях любого уровня сложности. Для мойки используются качественные моющие средства, не агрессивные к элементам оконных, фасадных, рекламных конструкций.</p>
    </div>
</section>

<?php include "footer-uslugy.php"?>
