<?php
$h1="Монтаж водостоков и воздуховода";
$title="Монтаж водостоков, воздуховодов вентиляции в СПб, стоимость монтажа оцинкованных воздуховодов";
$des="Гиперион - монтаж воздуховодов вентиляции, стоимость монтажа водостоков, оцинкованных воздуховодов в Санкт-Петербурге (СПб)";
$key="монтаж водостоков СПб воздуховодов вентиляции стоимость монтажа оцинкованных санкт петербурге";
$alt1="монтаж водостоков";
$alt2="монтаж воздуховодов";
$alt3="стоимость монтажа водостоков";
$alt4="стоимость монтажа воздуховодов";
$active_menu = 2;
//$price_tabel = 'montazh-vodostokov';
include "top-uslugy.php";
?>
<section class="fasadnye-raboty  section section-uslugy">
    <div class=" object-non-visible animated object-visible fadeInUpSmall" data-animation-effect="fadeInUpSmall" data-effect-delay="0">
        <h1><?php echo $h1?></h1>
<p>Монтаж водостоков на небольшой высоте под крышей загородного дома может осуществить и неподготовленный человек, следуя детальной инструкции, в которой описывается установка выбранной водосточной системы. Так же несложны в установке воздуховоды небольших домашних вентиляционных систем. Монтаж на большой высоте водостока жилого дома а, тем более, промышленных водосточных систем – работа, которая под силу только опытным специалистов высотного монтажа, с применением специального снаряжения, инструмента и оборудования.</p>
<p>То же самое можно сказать относительно монтажа воздуховодов. Несложные маленькие системы на малых высотах граждане или небольшие организации зачастую выполняют своими силами. Но для монтажа на сложных промышленных объектах привлекаются специализированные организации, располагающие квалифицированными монтажниками, а также соответствующим профессиональным оборудованием и снаряжением.</p>
<h2>Стоимость монтажа водостоков</h2>
<p>В стоимость работы входит стоимость монтажа водосточного желоба и вертикальной водосточной трубы, стоимость подготовительных работ. Расценки изменяются в зависимости от сложности и высоты объекта, на котором устанавливается водосток, других факторов.</p>
<h2>Монтаж воздуховодов</h2>
<p>Монтажные работы по установке и герметизации воздуховодов нужно поручать опытным монтажникам соответствующего профиля. Стоимость монтажа воздуховодов квалифицированными работниками будет выше, но эти затраты окупятся бесперебойной работой системы, соответствующей проектным параметрам.</p>
<p>Мы выполняем качественный монтаж воздуховодов вентиляции, в том числе монтаж оцинкованных воздуховодов в точном соответствии с проектной документацией, осуществляем установку вентиляционного оборудования, обеспечиваем полный комплекс подготовительных, основных и вспомогательных работ по монтажу вентиляции, устанавливаем водостоки, бытовые и промышленные водосточные системы с внешней и внутренней прокладкой труб.</p>
    </div>
</section>

<?php include "footer-uslugy.php"?>
