<?php
$h1="Монтаж систем антиобледенения на конструкционных элементах зданий";
$title="Монтаж систем антиобледенения кровли в СПб";
$des="Гиперион - монтаж систем антиобледенения кровли, крыш и водостоков в Санкт-Петербурге (СПб)";
$key="монтаж систем антиобледенения кровли крыш водостоков СПб санкт петербург";
$alt1="монтаж систем антиобледенения";
$alt2="монтаж систем антиобледенения кровли";
$alt3="монтаж систем антиобледенения крыш и водостоков";
$alt4="";
$active_menu = 2;
//$price_tabel = 'montazh-sistem-antiobledeneniya';
include "top-uslugy.php";
?>
<section class="fasadnye-raboty  section section-uslugy">
    <div class=" object-non-visible animated object-visible fadeInUpSmall" data-animation-effect="fadeInUpSmall" data-effect-delay="0">
        <h1><?php echo $h1?></h1>
<p>Обледенение крыш и других конструкционных элементов наносит большой вред зданиям. Обледенения также создают угрозу обрушения и нанесения порчи имуществу и вреда здоровью людей, которые могут находиться внизу во время обрушения ледяных образований. Таким образом, установкой современной системы анти лед решается несколько важнейших задач безопасности собственного и чужого имущества, и безопасности людей, проходящих вблизи здания.</p>
<p>Антиобледенение можно установить на любую конструкцию. Часто антилед устанавливают на системы водостоков, которые наиболее подвержены накапливанию снега, который при соответствующих погодных условиях превращается в лед.</p>
<p>Кроме этого, системы антиобледенения устанавливаются перед входными группами, на смотровых площадках, на въездах в подземные паркинги, на открытых паркингах, и в любых других местах, где существует проблема борьбы с обледенением.</p>
<h2>Монтаж систем антиобледенения кровли</h2>
<p>Кровля больше других элементов конструкции здания подвержена обледенению. В зависимости от погодных условий, иногда масса накопившегося обледенения может превышать расчетную прочность кровельной конструкции. Чтобы избавиться от обледенения крыш, на них устанавливают современные системы антилёд.</p>
<p>Основные элементы такой системы – нагревающиеся кабели. Температура контролируется термодатчиками, от которых сигнал поступает на терморегулятр, задающий необходимую температуру. Установка системы осуществляется промышленными альпинистами, имеющими опыт монтажа и допуск к высотным работам. При установке антиобледенения возможен монтаж дополнительных датчиков и другой аппаратуры, например, метеостанций.</p>
<p>Система антиобледенения предотвращает создание ледяного покрова, продлевает срок службы крыши, экономит средства на уборку снега с крыши, следовательно, дает ощутимый экономический эффект. Наша компания производит монтаж систем антиобледенения для организаций и частных лиц по доступным ценам.</p>
    </div>
</section>

<?php include "footer-uslugy.php"?>
