<?php
$h1="Монтаж фасадов из различных материалов";
$title="Монтаж вентилируемых фасадов в СПб, монтаж фасадов домов, зданий, навесных, алюминиевых фасадов";
$des="Гиперион - монтаж вентилируемых, навесных, алюминиевых фасадов, монтаж фасадов зданий, домов в Санкт-Петербурге (СПб)";
$key="монтаж фасадов вентилируемых СПб домов зданий навесных алюминиевых санкт петербурге";
$alt1="монтаж фасадов";
$alt2="монтаж вентилируемых фасадов";
$alt3="монтаж навесных фасадов";
$alt4="монтаж фасадов домов";
$active_menu = 2;
//$price_tabel = 'montazh-fasadov';
include "top-uslugy.php";
?>
<section class="fasadnye-raboty  section section-uslugy">
    <div class=" object-non-visible animated object-visible fadeInUpSmall" data-animation-effect="fadeInUpSmall" data-effect-delay="0">
        <h1><?php echo $h1?></h1>
<p>Монтаж навесных фасадов дает возможность в короткие сроки улучшить и кардинально изменить внешний вид здания. Кроме того, навесные фасады повышают комфортность проживания и эксплуатационные характеристики здания благодаря теплоизоляции, гидроизоляции, другим защитным свойствам. Здание с таким фасадом выглядит лучше и служит дольше.</p>
<h2>Монтаж алюминиевых фасадов</h2>
<p>Алюминиевые фасады – одно из универсальных решений современной архитектуры. Этот легкий, прочный и стойкий к различным агрессивным воздействиям металл составляет основу фасадного набора. Он быстро монтируется и долго служит. Фасадный утеплитель может быть установлен во время монтажа фасада, а можно эту операцию выполнить позже, отложив таким образом часть затрат по модернизации на потом.</p>
<h2>Монтаж вентилируемых фасадов</h2>
<p>Вентилируемая фасадная система это сложная конструкция. Ее установка требует точного соблюдения технологии, соответствующих знаний и опыта работы. Такой фасад требует правильной установки несущей конструкции, утеплительного слоя, облицовочного материала. Предъявляются строгие требования к монтажу всех элементов.</p>
<p>Наша компания выполняет монтаж навесных вентилируемых фасадов в полном соответствии с проектно-технической документацией в установленные сроки по обоснованным ценам. Мы не завышаем расценки на монтаж фасадов и не экономим на качестве работ и материалов.</p>
<h2>Монтаж фасадов в СПб</h2>
<p>Сегодня в Санкт-Петербурге множество различных компаний предлагают выполнить монтаж фасадов зданий. При этом далеко не у всех достаточное количество опытных квалифицированных работников, занимающихся установкой фасадных систем.</p>
<p>Наша компания выполняет монтаж фасадов домов в СПб и области. Мы устанавливаем фасадные конструкции любой сложности, применяем соответствующие технологии для каждого типа фасада, используем для монтажа профессиональное оборудование и качественные материалы.</p>
    </div>
</section>

<?php include "footer-uslugy.php"?>
