<?php
$h1="Обслуживание кровли промальпинистами";
$title="Обслуживание мягкой кровли в СПб, сервисное, абонентское, техническое обслуживание";
$des="Гиперион - техническое, абонентское, сервисное обслуживание мягкой кровли в Санкт-Петербурге (СПб)";
$key="обслуживание кровли мягкой СПб сервисное абонентское техническое санкт петербурге";
$alt1="обслуживание кровли";
$alt2="обслуживание мягкой кровли";
$alt3="техническое обслуживание кровли";
$alt4="";
$active_menu = 2;
//$price_tabel = 'obsluzhivanie-krovli';
include "top-uslugy.php";
?>
<section class="fasadnye-raboty  section section-uslugy">
    <div class=" object-non-visible animated object-visible fadeInUpSmall" data-animation-effect="fadeInUpSmall" data-effect-delay="0">
        <h1><?php echo $h1?></h1>
<p>Чтобы крыша вдруг не начала течь в самый неподходящий момент и не пришлось в срочном порядке заказывать аварийный ремонт кровельного покрытия, попутно расставаясь со значительной суммой денег, стоит заранее заключить договор на периодическое плановое обслуживание мягкой кровли на вашей крыше. Осуществление ремонта на большой высоте – дело небезопасное, поэтому поручать его стоит профессионалам, постоянно занимающимся верхолазными работами. Наши альпинисты успешно проводят обслуживание кровель на многих объектах в Санкт-Петербурге, применяя самые лучшие материалы, и мы уверенно можем гарантировать качество предоставляемых нами услуг.</p>
<h2>Постоянное абонентское обслуживание кровли нашими специалистами</h2>
<p>Даже если кровельные работы проходили согласно всех необходимых стандартов, придерживаясь правильной технологии, крышу все равно необходимо контролировать, проводя периодические плановые осмотры. Это поможет вовремя выявлять мелкие дефекты, грозящие, при их игнорировании, перерасти в серьезные проблемы, которые спровоцируют нужду в капитальном ремонте.</p>
<p>Мы занимаемся не только экстренным капитальным ремонтом мягких кровельных покрытий, но также осуществляем сервисное обслуживание кровли на профессиональном уровне.</p>
<h2>Плановое техническое обслуживание кровли заказчика</h2>
<p>Работы по абонентскому техническому обслуживанию крыш включают следующие обязательные мероприятия:</p>
<ul><li>Проверка стыковок водоприемных воронок и водостоков (именно там вода может разливаться, проникая под кровлю).<br>
<li>Устранение мелких текущих дефектов; периодическому ремонту также подлежит кровельный ковер.</li>
<li>Если на площади крыши располагается какое-либо оборудование (это особенно актуально в случае с кровлями производственных объектов), альпинисты должны проверить, подставлены ли под его опоры специальные подкладки.</li>
<li>С наступлением зимнего сезона, кровля особенно подвержена воздействию атмосферных осадков, поэтому наши сотрудники проводят своевременную очистку кровли.</li></ul>
<p>Обслуживание мягкой кровли нашими альпинистами с применением современных технологий и качественных материалов позволит вам не беспокоиться о безупречном состоянии крыши в любой сезон.</p>
    </div>
</section>

<?php include "footer-uslugy.php"?>
