<?php
$h1="Обследование сооружений";
$title="Обследование зданий и сооружений в СПб, визуальное, техническое обследование";
$des="Гиперион - техническое, визуальное обследование зданий и сооружений в Санкт-Петербурге (СПб)";
$key="обследование сооружений зданий СПб визуальное техническое санкт петербурге";
$alt1="обследование сооружений";
$alt2="обследование зданий и сооружений";
$alt3="визуальное обследование зданий и сооружений";
$alt4="техническое обследование зданий и сооружений";
$active_menu = 2;
//$price_tabel = 'obsledovanie-sooruzhenij';
include "top-uslugy.php";
?>
<section class="fasadnye-raboty  section section-uslugy">
    <div class=" object-non-visible animated object-visible fadeInUpSmall" data-animation-effect="fadeInUpSmall" data-effect-delay="0">
        <h1><?php echo $h1?></h1>
<p>Регулярное обследование сооружений необходимо для их эффективной безаварийной эксплуатации. Далеко не в каждой организации найдется специалист, который сможет подняться на большую высоту и имеет соответствующий допуск, поэтому для обследования чаще всего привлекают специализированную организацию.</p>
<h2>Техническое и визуальное обследование зданий и сооружений</h2>
<p>Визуальное обследование сооружения – самый простой и быстрый способ оценить общее состояние здания или конструкции, выявить явные дефекты, которые можно заметить невооруженным глазом. При визуальном обследовании не используются специальные приборы, с помощью которых проводится дефектоскопия элементов конструкции сооружения, тем не менее, таким способом по статистике выявляется около 80% дефектов, которые могут угрожать целостности конструкции и созданию аварийной ситуации.</p>
<p>Визуальное обследование помогает выявить ущерб, причиненный в результате нарушений правил эксплуатации, или под влиянием естественных воздействий внешней среды, сделать предварительную оценку состояния объекта, подлежащего более тщательному техническому обследованию.</p>
<p>При техническом обследовании используется как визуальный, так и инструментальный метод с применением соответствующих измерительных приборов и специальной техники. Существуют различные технологи технического обследования, выполнения расчетов, обработки результатов и анализа полученных данных.</p>
<h2>Комплексное обследование зданий и сооружений</h2>
<p>Мы проводим визуальное и техническое обследования зданий и сооружений любой высоты по технологии промышленного альпинизма с использованием профессионального альпинистского снаряжения, дающего возможность безопасно работать на высоком сооружении, а также необходимых диагностических приборов и другого специального оборудования, необходимого для всесторонних обследований состояния всей конструкции и составляющих ее элементов.</p>
    </div>
</section>

<?php include "footer-uslugy.php"?>
