<?php
$h1="Остекление фасадов";
$title="Остекление фасадов зданий в СПб, алюминиевое, витражное, сплошное остекление";
$des="Гиперион - остекление фасадов зданий, сплошное, алюминиевое, витражное остекление фасадов в Санкт-Петербурге (СПб)";
$key="остекление фасадов зданий СПб алюминиевое витражное сплошное санкт петербурге";
$alt1="остекление фасадов";
$alt2="остекление фасадов зданий";
$alt3="алюминиевое остекление фасадов";
$alt4="витражное остекление фасадов";
$active_menu = 2;

//$price_tabel = 'osteklenie-fasadov';

include "top-uslugy.php";
?>
<section class="fasadnye-raboty  section section-uslugy">
    <div class=" object-non-visible animated object-visible fadeInUpSmall" data-animation-effect="fadeInUpSmall" data-effect-delay="0">
        <h1><?php echo $h1?></h1>
<p>Остекление фасадов зданий одно из распространенных архитектурных решений при строительстве крупных объектов, таких как супермаркеты, спортивные комплексы, торговые и офисные центры. Также остекленные фасады могут украсить и небольшие здания. Они придают сооружению современный вид и защищают фасад от внешних воздействий. Появление остекленных фасадов придает городу черты современного мегаполиса.</p>
<p>Наша компания осуществляет остекление фасадов в СПб любой сложности, на любой высоте, по низким ценам. Выполняем как большие объемы остекления, так и небольшие частные заказы. Мы проводим остекление фасадов вновь построенных зданий, а также при реконструкции существующих строений.</p>
<p>Для остекления фасада Вам нужно:</p>
<ul><li>Обратиться к нам удобным для Вас способом.</li>
<li>Выслать проект остекления на наш e-mail.</li></ul>
<p>После этого мы оперативно составляем предварительную смету работ по остеклению Вашего фасада. При достижении согласия осуществляется выезд специалиста, составляется смета, согласуется график работ и другие рабочие вопросы, связанные с остеклением, заключается договор. После частичной предоплаты устанавливается Ваше фасадное остекление и конструкции в определенные договором сроки, и осуществляется полный расчет.</p>
<h2>Алюминиевое остекление фасадов</h2>
<p>Алюминиевые фасадные конструкции характеризуются небольшим весом, прочностью, высокой устойчивостью к воздействию внешней среды. Витражное остекление фасадов является одним из видов алюминиевого фасадного остекления. При этом чаще всего понимается остекление с использованием стекол больших размеров. При витражном остеклении фасадов жилых и офисных зданий устанавливаются так называемые «теплые» конструкции с полиамидными вставками, препятствующими потерям тепла. «Холодные» конструкции дешевле, и они применяются при остеклении складских и прочих нежилых помещений.</p>
<p>Сплошное остекление фасадов, или спайдерное остекление выполняется на основе прозрачных элементов, спайдеров, а силовые конструкции закрепляются точечными шарнирами и не видны снаружи. Это дает возможность создавать сплошные зеркальные фасады, придающие зданию ультрасовременный облик.</p>
    </div>
</section>
<?php include "footer-uslugy.php"?>
