<?php
$h1="Подъем грузов";
$title="Подъем грузов на высоту в СПб, подъем груза на крышу альпинистами";
$des="Гиперион - подъем грузов на высоту, услуги по подъему груза альпинистами, подъем на крышу в Санкт-Петербурге (СПб)";
$key="подъем грузов высоту СПб груза крышу альпинистами услуги подъему санкт петербурге";
$alt1="подъем грузов";
$alt2="подъем грузов на высоту";
$alt3="подъем грузов альпинистами";
$alt4="подъем груза на крышу";
$active_menu = 2;
//$price_tabel = 'podem-gruzov';
include "top-uslugy.php";
?>
<section class="fasadnye-raboty  section section-uslugy">
    <div class=" object-non-visible animated object-visible fadeInUpSmall" data-animation-effect="fadeInUpSmall" data-effect-delay="0">
        <h1><?php echo $h1?></h1>
<p>Сегодня существует большая, возрастающая потребность в альтернативных методах подъема грузов на жилые здания или промышленные объекты. Некоторые современные бытовые приборы просто не проходят в двери лифта, или превышают максимальный допустимый вес для гражданских лифтов. Например, большие холодильники, профессиональные кухонные плиты, и другие приборы и оборудование. Сказанное относится также к предметам мебели, строительным материалам, и прочим негабаритным или тяжелым грузам, которые нельзя перевезти в лифте, а подъем по лестнице не по силам даже бригаде опытных грузчиков.</p>
<p>Подъем грузов на высоту можно осуществить при помощи грузоподъемной техники, но существует ряд ограничений для такого способа. Во-первых, высокая цена привлечения такой техники отсекает широкий круг желающих поднять свой груз таким способом. Во-вторых, техника не везде может подъехать и, в-третьих, у любой техники есть свое ограничение по высоте.</p>
<h2>Подъем грузов альпинистами</h2>
<p>При подъеме груза промышленными альпинистами этих ограничений нет. Подъем грузов на высоту осуществляется опытными специалистами высотных работ, имеющих достаточный стаж и допуск для подобных работ. Подъемом руководит опытный мастер, при этом обеспечивается безопасность для окружающих и, естественно, целостность самого груза и всех элементов сооружения, на которое выполняется подъем грузов.</p>
<p>Наша компания оказывает услуги по подъему грузов на промышленные объекты и жилые здания любой высоты. Мы выполним подъем груза на крышу оперативно, безопасно, аккуратно и недорого. Вес и габариты груза ограничиваются возможностями профессионального альпинистского снаряжения. Для всех бытовых и многих промышленных целей этого достаточно. Альпинисты осуществляют поднятие на любую промышленную и гражданскую конструкцию большинства видов бытовой, осветительной, вентиляционной и прочей техники, и других грузов.</p>
    </div>
</section>

<?php include "footer-uslugy.php"?>
