<?php
$h1="Подсветка фасадов зданий, деревьев и других объектов";
$title="Архитектурная подсветка фасадов зданий в СПб, монтаж, фасадное освещение, наружная подсветка";
$des="Гиперион - наружная, архитектурная подсветка зданий, монтаж, фасадное освещение, подсветка фасадов в Санкт-Петербурге (СПб)";
$key="подсветка фасадов зданий архитектурная СПб монтаж фасадное освещение наружная санкт петербурге";
$alt1="подсветка фасадов зданий";
$alt2="архитектурная подсветка фасадов";
$alt3="монтаж подсветки фасадов зданий";
$alt4="фасадное освещение зданий";
$active_menu = 2;
//$price_tabel = 'podsvetka-fasadov-zdanij';
include "top-uslugy.php";
?>
<section class="fasadnye-raboty  section section-uslugy">
    <div class=" object-non-visible animated object-visible fadeInUpSmall" data-animation-effect="fadeInUpSmall" data-effect-delay="0">
        <h1><?php echo $h1?></h1>
<p>Архитектурная подсветка фасадов зданий полностью преображает строения, создает торжественную, праздничную атмосферу, подчеркивает основные элементы, задающие архитектурный стиль. Здания с качественной подсветкой формируют образ ночного города. Во всем мире подсветка устанавливается и в маленьких городках, и в крупных мегаполисах. Во многих городах мира фасадная подсветка зданий и другая ночная иллюминация входит в число основных туристических достопримечательностей. Так, на ночной Каир приезжают посмотреть не меньше желающих, чем на египетские древности. На улицах наших городов сегодня тоже можно увидеть много зданий с профессионально спроектированным и установленным фасадным освещением.</p>
<h2>Фасадное освещение зданий</h2>
<p>В наших городах раньше устраивалось освещение фасадов исключительно административных зданий и некоторых других сооружений, но для подсветки применялись обычные прожекторы, и особой технологичностью и зрелищностью такая подсветка не отличалась.</p>
<p>Современные фасадные осветительные системы дают возможность создавать впечатляющие эффекты, основанные на сочетании различных цветов, интенсивности цвета, различных источников света. Качественное фасадное осветительное оборудование бесперебойно работает в любых погодных условиях, ему не страшны ветер, дождь, солнце, мороз и снег. Светодиодные и галогенные светильники и прожекторы, используемые при подсветке фасада, создают мощные световые потоки, при этом они гораздо экономичнее, чем лампы накаливания.</p>
<h2>Монтаж подсветки фасадов зданий промышленными альпинистами</h2>
<p>Наша компания выполняет монтаж фасадной подсветки зданий с использованием современной осветительной техники. Наши опытные специалисты выполняют все работы в максимально щадящем режиме, что особенно важно для фасадов исторических зданий. Наружная подсветка зданий устанавливается нашими специалистами в полном соответствии с проектной документацией.</p>
    </div>
</section>

<?php include "footer-uslugy.php"?>
