<?php
$h1="Цены на наши услуги";
$title="Цены на услуги промышленного альпинизма (высотные работы) в Санкт-Петербурге (СПб)";
$des="Цены на высотные работы (услуги промышленного альпинизма) в СПб (Санкт-Петербург)";
$key="цены услуги промышленного альпинизма высотные работы санкт петербурге СПб петербург";
$alt1="цены на высотные работы";
$alt2="цены на услуги промышленного альпинизма";
$alt3= "";
$alt4= "";
$active_menu = 2;
include 'top-page.php'?>
<div class="section">
    <div class="page-block">
        <h1><?php echo $h1;?></h1>
        <div class="item">
<p>Герметизация швов - от 100 руб.<br>
Валка деревьев - от 1500 руб.<br>
Установка кондиционеров - от 6500 руб.<br>
Кровельные работы - от 650 руб.<br>
Прочие работы: цены рассчитываются индивидуально.</p><br>

<h2>Зимний период</h2>
<p>Очистка кровли от снега и наледи (всей площади кровли) - от 20 руб. за м2.<br>
Очистка периметра кровли (1,5-2 м. от края кровли) - от 50 руб. за м. пог.<br>
Очистка от сосулек по периметру - от 45 руб. за м. пог.<br>
Очистка карнизных свесов от сосулек - 105 руб. за м. пог.</p><br>

<p>При высоте снега более 0,3 м. + 15-20%.<br>
При подписании договора на постоянное обслуживание скидка от 10%.</p><br>

<h2>Наши преимущества:</h2>
<ul><li>Мы работаем 24 часа в сутки.</li>
<li>Выезд мастера в день звонка.</li>
<li>Мы проводим обследование объекта бесплатно.</li>
<li>Предоставляем частичный и полный спектр услуг (под ключ): организуем доставку строительного материала на объект, осуществляем вывоз строительного мусора по окончанию ремонтно-строительных работ, уборку и т.п.</li>
<li>Высокое качество. Гарантия от 1 года на все работы.</li></ul>
        </div>
    </div>
</div>
<?php include 'footer-page.php'?>

