<?php
$h1="Ремонт окон в квартирах и офисах";
$title="Ремонт окон в СПб, замена, ремонт пластиковых (металлопластиковых) окон ПВХ, деревянных";
$des="Гиперион - ремонт и замена металлопластиковых (пластиковых) окон ПВХ, деревянных окон в Санкт-Петербурге (СПб)";
$key="ремонт окон пластиковых СПб пвх замена металлопластиковых деревянных санкт петербурге";
$alt1="ремонт окон";
$alt2="ремонт пластиковых окон";
$alt3="ремонт деревянных окон";
$alt4="ремонт окон ПВХ";
$active_menu = 2;

//$price_tabel = 'remont-okon';

include "top-uslugy.php";
?>
<section class="fasadnye-raboty  section section-uslugy">
    <div class=" object-non-visible animated object-visible fadeInUpSmall" data-animation-effect="fadeInUpSmall" data-effect-delay="0">
        <h1><?php echo $h1?></h1>
<p>Со временем в силу тех или иных причин окна могут уже не так хорошо справляться со своими основными функциями – обеспечением сохранения тепла в помещении и шумоизоляцией. В этом случае может возникнуть вопрос о замене окна, однако зачастую прекрасным решением будет заказать ремонт пластиковых окон, что в гораздо лучшую сторону окажет влияние на стоимость, результат же при этом превзойдет все ожидания. Мы всегда стремимся устанавливать приемлемые цены на наши услуги, качеством же ремонта наши клиенты неизменно остаются довольны.</p>
<h2>Замена и ремонт металлопластиковых окон</h2>
<p>Наши специалисты имеют достаточную квалификацию, чтобы произвести демонтаж старого и установку нового окна. Однако даже если имеют место такие серьезные проблемы, как повреждение рамы, утрата герметичности, выход из строя фурнитуры или другие неприятности, профессиональный ремонт окон пвх зачастую может помочь делу. Зачастую через некоторое время после первичного монтажа, можно заметить некоторое ухудшение шумоизоляции, а также потерю тепла в помещении. Это связано с тем, что даже самый лучший утеплитель в окнах имеет свой срок службы. Мы успешно производим ремонт окон в СПб, и утепление – один из наиболее частых заказов.</p>
<h2>Ремонт деревянных окон в Санкт-Петербурге</h2>
<p>Не смотря на то, что популярность пластиковых окон сейчас просто колоссальная, деревянные окна по-прежнему находят своих почитателей. Они также со временем подвержены некоторому износу и могут нуждаться в ремонте того или иного плана. Наши мастера имеют большой опыт по ремонту деревянных окон любого вида – от старых шпингалетных окошек, до современных стеклопакетов. Но даже если в особых случаях не сможет помочь ремонт, замена окон – также не проблема для наших специалистов.</p>
    </div>
</section>
<?php include "footer-uslugy.php"?>
