<?php
$h1="Профессиональный ремонт балконов в Санкт-Петербурге";
$title="Ремонт балконов и лоджий в СПб под ключ, остекление";
$des="Гиперион - остекление, ремонт балконов и лоджий в панельном доме, ремонт крыши балкона под ключ в Санкт-Петербурге (СПб)";
$key="ремонт балконов лоджий СПб остекление крыши балкона панельном доме под ключ санкт петербурге";
$alt1="ремонт балконов";
$alt2="ремонт балконов и лоджий";
$alt3="ремонт балконов под ключ";
$alt4="ремонт крыши балкона";
$active_menu = 2;

//$price_tabel = 'remont-balkonov';

include "top-uslugy.php";
?>
<section class="fasadnye-raboty  section section-uslugy">
    <div class=" object-non-visible animated object-visible fadeInUpSmall" data-animation-effect="fadeInUpSmall" data-effect-delay="0">
        <h1><?php echo $h1?></h1>
<p>Балконы требуют ремонта не реже, чем другие элементы здания. Ремонт балконов и лоджий – сложный вид высотных работ. Качество и безопасность при этом могут обеспечить только профессиональные монтажники, сертифицированные для высотных работ. Независимо от того, сколько стоит труд профессионалов, это все же гораздо дешевле, чем презентабельная, комфортная и надежная конструкция.</p>
<h2>Остекление и ремонт балконов в многоэтажках</h2>
<p>Своевременный ремонт балкона продлевает срок его эксплуатации, обеспечивает комфорт и безопасность. Большая часть жилищного фонда эксплуатируется без качественного профессионального ремонта, во многих квартирах балкон никогда не ремонтировался. Часто жильцы сами осуществляли ремонт балконов, или привлекали неопытных работников. Это снижало стоимость самого ремонта, но приводило к ухудшению внешнего вида и не добавляло балкону безопасности.</p>
<p>Сегодня можно найти много специалистов, тех, кто ремонтирует и остекляет лоджии и балконы. Все, кто задумывается о ремонте, предпочитают поручить дело профессионалам, которые обеспечивают высокое качество работ и устанавливают доступные цены.</p>
<h2>Ремонт балконов и лоджий – дело рук профессионалов</h2>
<p>Наша компания выполняет остекление и ремонт балконов любой сложности, на любой высоте. Все технологические операции выполняют опытные специалисты, прошедшие аттестацию и сертификацию для работы в соответствующих условиях. Мы выполняем комплексный ремонт балконов под ключ, начиная от балконной двери, заканчивая полной внешней и внутренней отделкой, а также установкой встроенного и навесного оборудования.</p>
<p>Жителям верхних этажей мы предлагаем монтаж и ремонт крыши балкона. На Вашем балконе будет комфортно и уютно независимо от планировки дома и расположения квартиры. Ремонт балкона в панельном доме в зависимости от степени износа, конструкционных особенностей и других факторов продолжается от неполного рабочего дня до нескольких дней.</p>
<p>Мы ремонтируем балконы и лоджии, используя качественные материалы и современные технологии. Невысокая цена обеспечивается прямыми договорами и высокой эффективностью выполнения работ. Вы останетесь довольны своим новым балконом, если поручите его ремонтировать опытным специалистам.</p>
    </div>
</section>
<?php include "footer-uslugy.php"?>
