<?php
$h1 = "";
$title = "Промышленный альпинизм в Санкт-Петербурге – услуги «Гиперион»";
$des = "Профессиональное выполнение высотных работ промышленными альпинистами компании «Гиперион». Полный перечень услуг и возможность вызова строительного альпиниста по телефону +7 (812) 509-24-94";
$key = "промышленный альпинизм Санкт-Петербург услуга высотный работа строительный альпинист промальп вызов";
$alt1= "";
$alt2= "";
$alt3= "";
$alt4= "";
include "top-uslugy.php";
?>



<?php include "footer.php" ?>
